[cGlobalSettings]
IDS_DETAILED_VIEW=Detaljeret visning
IDS_IMAGE_VIEW=Billedvisning
IDS_SETTINGS=Indstillinger
IDS_HELP=Hjælp
IDS_ENTER_REGISTRATIONKEY=Indtast registreringsnøgle
IDS_CHECK_FOR_UPDATE=Søg efter opdateringer
IDS_ABOUT=Om

IDS_QUICK_TOUR = Quick Tour

DPF_ACTION_CENTER=Kontrolcenter
DPF_ACTIONCERTER_HEADER1=Anbefalede apps
DPF_ACTIONCERTER_HEADER2=Hold orden på dine billeder, beskyt dem mod trusler og boost PC’ens ydeevne med disse anbefalede apps til din PC.
DPF_ACTIONCERTER_FOOTER=For at beskytte din computer og få velordnede filer og opdaterede drivere skal du bruge de anbefalede apps ovenfor.

IDS_INSTALLSATUS_NOT_INSTALLED=Installer nu
IDS_INSTALLSATUS_INSTALLED=Start nu
PKS_SING_INSTALL=Installér
INSTALLUTILITY_HEADING=Valgfrit tilbud
IDS_REGISTERED_VERSION=Registreret version
IDS_PROGRAM_APP_RUNNING=Programmet kører allerede.
IDS_UPDATOR_FORM_TEXT=Søg efter opdatering
IDS_UPDATOR_DEVICES=Enheder
IDS_UPDATER_APP_NEWUPDATE=Ny version af IDS_DU_APP_NAME kan downloades.\r\nVil du downloade nu?
IDS_SE_CHECKING_FORUPDATE=Søger efter opdateringer...
IDS_SE_UPDATE_SUCESS=Opdateringer blev downloadet og installeret
IDS_SE_UPDATE_PARTIAL=Opdateringer blev downloadet og delvist installeret. Prøv at opdatere igen.
IDS_SE_UPDATE_ABORTED=Opdateringen blev nægtet
IDS_SE_UPDATE_ERR_UNKNOWN=Der opstod en fejl under installeringen af opdateringer. Prøv at opdatere igen senere.
IDS_SE_UPDATE_ERR_LOWDISK=Downloadingen blev afbrudt.\r\nDer skal mindst være 600 MB ledig diskplads for at downloade og installere definitionerne.
IDS_SE_UPDATE_DOWNLOADING=Status for overførsel: ({0} ud af {1}) 
IDS_SE_UPDATE_DOWNLOAD_APP_PROG=Downloader programopdatering ({0} KB ud af {1} KB) i alt: {2}%
IDS_SE_UPDATE_DOWNLOAD_PROG=Downloader opdatering ({0} KB ud af {1} KB) i alt: {2}%
IDS_SE_INSTALLINGUPDATE=Installerer opdatering ({0} ud af {1})...
IDS_MINIMUM_DISK_SPACE_REBOOT=IDS_DU_APP_NAME kræver mindst 600 MB ledig diskplads for at kunne udføre denne handling.\r\nFrigør diskplads og genstart IDS_DU_APP_NAME.
IDS_DB_CHECKING=Starter downloading ...
IDS_SE_UPDATE=Automatisk opdatering
IDS_CANCEL=Annuller
IDS_SE_UPTODATE=IDS_DU_APP_NAME er opdateret.
IDS_ERORR_UPDATE=Der opstod en fejl under downloading af opdateringer. Tjek venligst dine internetindstillinger.
IDS_NOTIFY_TITLE1=IDS_DU_APP_NAME kører i baggrunden
IDS_CLEAR_SCAN_RESULT_CONFIRMATION=Den rydder dine scanningsresultater og data, der vedrører den aktuelle scanning og tidligere scanninger. Er du sikker på, at du vil gøre dette?
PKS_PLZ_CHKNET_CONNECTION=Kontrollér internetforbindelsen.
IDS_LOADING=Indlæser ...
IDS_EXIT=Afslut
IDS_PROCESS_ALREADY_RUNNING=Stop den igangværende proces, før du lukker IDS_DU_APP_NAME ned
IDS_SCAN_ALREADY_RUNNING=Scanning er i gang. Stop scanningen, før du lukker IDS_DU_APP_NAME ned
IDS_RDO_SMART_RESTORE=Intelligent gendannelse
IDS_RDO_CUSTOM_RESTORE=Brugerdefineret gendannelse
IDS_RDO_SEARCHFORFILE=Søg efter fil
IDS_BACKUP_RDO_AUTO=Automatisk scanningsplan
IDS_SHOW_APP=Vis IDS_DU_APP_NAME
IDS_TRIAL_IS_ALREADY_PURCHASED=Har du allerede købt IDS_DU_APP_NAME?
IDS_TXTTOP1LABEL=Dokumenter
IDS_TXTTOP2LABEL=Billeder
IDS_TXTOTHERLABEL=Andre filer
IDS_TXTVIDEOS=Videoer
IDS_TXTDESKTOP=Brugerens skrivebord
IDS_TXTMUSIC=Musik
IDS_TXTBROWSEDATA=Browserdata
IDS_TXTFINANCIALFILE=Regnskabsfiler
IDS_TXTEBOOKPDF=e-bøger
IDS_BACKUP_RDO_RECOMMENDED=Intelligent sikkerhedskopiering
IDS_BACKUP_RDO_CUSTOM_BKP=Brugerdefineret sikkerhedskopiering
IDS_BACKUP_RDO_MONITER_BKP=Sikkerhedskopiering fra skærm
IDS_BACKUP_RDO_SCHEDULED_BKP=Planlagt sikkerhedskopiering
IDS_BACKUP_RDO_24_BKP=24 timers scanningsplan
IDS_MSG_KEY_FALSE=Indtast en gyldig licensnøgle.
IDS_MSG_KEY_BLOCKED=Denne licensnøgle er blevet deaktiveret.
IDS_MSG_KEY_EXPIRED=Denne licensnøgle er udløbet. Du skal købe en ny nøgle.
IDS_MSG_KEY_LIMIT_EXCEEDED=Du har overskredet det maksimale antal computere for nøglen.
IDS_TRACK_EMAIL_NOT_SENT=Kan ikke sende mailen!
IDS_CGLOBAL_NOT_FOUNDUPGRADE_URL=kan ikke finde url-adresse til Opgradér nu
DPF_cGlobalSettings_HINT_NO_PHOTOS=Tip: Træk billeder eller mapper med dine billeder fra Explorer for at scanne efter billeder, der ligner hinanden
DPF_PROCESSOR_PROCESSED={0} behandlet
DPF_PROCESSOR_PERCENT_PROCESSED={0}/{1} behandlet
DPF_PROCESSOR_COMPARING_PHOTOS=Sammenligner billeder
DFP_PROCESSOR_SCAN_PATIENT_WHILE_COMPARING_MSG=Vent venligst, mens vi sammenligner dine billeder.
IDS_IMAGEVIEWER_PHOTO_NOT_FOUND=Billedet blev ikke fundet på disken
DPF_ABOUT_REGISTER_TEXT=Registrér nu
DPF_ABOUT_WARNING=Advarsel: Dette computerprogram er beskyttet af loven om ophavsret og internationale traktater. Uautoriseret reproduktion eller distribution af dette program, eller dele heraf, kan resultere i alvorlige civile og kriminelle straffe, og vil blive retsforfulgt i videst muligt omfang i henhold til loven.
DPF_IMAGEINFO_UC_PREVIEW=Forhåndsvisning
DPF_IMAGEINFO_UC_FILE_NAME=Filnavn:

DPF_ABOUT_Version={0}
DPF_ABOUT_RIGHTS_TEXT=Alle rettigheder forbeholdes
DPF_cGlobalSettings_HEADINGS_NO_DUPLICATE=Alle lignende billeder er blevet slettet!
DPF_PROCESSED={0} behandlet
DPF_IMAGEINFO_UC_BIT_DEPTH=Bitdybde:
IDS_CACHE_CLEARED_MSG=Cachen blev ryddet!
DPF_IMAGEINFO_UC_CAMERA_FIRMWARE=Kamerafirmware:
DPF_IMAGEINFO_UC_CAMERA_LENS_MODEL=Kameralinsemodel:
DPF_IMAGEINFO_UC_CAMERA_MAKER=Kameraproducent:
DPF_IMAGEINFO_UC_CAMERA_MODEL=Kameramodel:
DPF_IMAGEINFO_UC_CAPTURE_DATE=Billeddato:
IDS_UPDATOR_CHECKING_FOR_UPDATE=Søger efter opdatering ...
DPF_ABOUT_NAME_NON_RETAIL=– Ikke-detailudgave
IDS_CLEAR_CACHE=Ryd cache
DPF_IMAGEINFO_UC_COLOR_MODEL=Farvemodel:
DPF_IMAGEINFO_UC_COLOR_SPACE=Farverum:
DPF_COMPARING_DUPLICATES=Sammenligner dubletter
DPF_PROCESSOR_COMPARING_DUPLICATES=Sammenligner dubletter ...
DPF_IMAGEINFO_UC_DIGITAL_ZOOM_RATIO=Digitalt zoomforhold:
DPF_ABOUT_YEAR=Copyright © 2023
;IDS_CONFIRM_FILE_DELETION_MSG= Slettede billeder bliver flyttet til papirkurven! \r\n\r\nHvis billederne ligger på et netværksdrev, bliver de slettet permanent.
IDS_CONFIRM_FILE_DELETION_MSG=Er du sikker på, at du vil slette dubletterne? Slettede billeder bliver flyttet til {0}! \r\n\r\nHvis billederne ligger på et netværksdrev, bliver de slettet permanent.
IDS_RECYCLE_BIN=Papirskurv
DPF_IMAGEINFO_UC_EDITING_SOFTWARE=Redigeringssoftware:
DPF_cGlobalSettings_HEADING_NO_PHOTOS=Træk og slip billeder her
IDS_DU_APP_NAME=Duplicate Photos Fixer Pro
DPF_IMAGEINFO_UC_EXPOSURE_BIAS=Eksponeringsbias:
DPF_IMAGEINFO_UC_EXPOSURE_MODE=Eksponeringstilstand:
DPF_IMAGEINFO_UC_EXPOSURE_PROGRAM=Eksponeringsprogram:
DPF_IMAGEINFO_UC_EXPOSURE=Eksponering:
DPF_IMAGEINFO_UC_FILE_LABEL=Filnavn:
DPF_IMAGEINFO_UC_FILE_MODIFIED=Fil ændret:
DPF_IMAGEINFO_UC_FILE_SIZE=Filstørrelse:
DPF_IMAGEINFO_UC_FILE_CREATED=Fil oprettet:
DPF_IMAGEINFO_UC_FOCAL_LENGTH=Brændvidde:
DPF_IMAGEINFO_UC_FOLDER_NAME=Mappenavn:
DPF_IMAGEINFO_UC_GPS_ALTITUDE=GPS-højde:
DPF_IMAGEINFO_UC_GPS_LATITUDE=GPS-bredde:
DPF_IMAGEINFO_UC_GPS_LONGITUDE=GPS-længde:
DPF_cGlobalSettings_HINT_NO_DUPLICATE=Tip: Scan flere billeder, og frigør ekstra diskplads
DPF_cGlobalSettings_HINT_NO_PHOTOS_WITH_CURRENT_MATCHING=Tip: Der er stadig lignende billeder med lav matchscore. Nedsæt matchgraden for at få vist øvrige lignende billeder.
DPF_IMAGEINFO_UC_IMAGE_DPI=Billed-dpi:
DPF_IMAGEINFO_UC_IMAGE_SIZE=Billedstørrelse:
DPF_cGlobalSettings_FOLDER_EXCLUDED_HINT=Tip: Gå til "Indstillinger" -> "Udeladelser" for at fjerne elementer fra listen over udeladelser
DPF_IMAGEINFO_UC_ISO_SPEED_RATING=ISO-hastighedsklassificering:
DPF_cGlobalSettings_FOLDER_EXCLUDED=Elementerne er allerede udeladt fra scanning.
IDS_LOW_DISK_SPACE=der mangler diskplads
DPF_IMAGEINFO_UC_LIGHT_SOURCE=Lyskilde:
DPF_IMAGEINFO_UC_KEYWORDS=Nøgleord:
IDS_LANGUAGES=Sprog
DPF_IMAGEINFO_UC_MATCHING_LEVEL=Matchgrad:
DPF_IMAGEINFO_UC_METADATA=Metadata
DPF_IMAGEINFO_UC_METERING_MODE=Måletilstand:
DPF_IMAGEINFO_UC_NO_PHOTO_SELECTED=Der er ikke valgt noget billede
DPF_cGlobalSettings_HEADING_NO_PHOTOS_WITH_CURRENT_MATCHING=Der er ingen lignende billeder med den aktuelle matchgrad.
DPF_cGlobalSettings_NOTE_NO_PHOTOS_WITH_CURRENT_MATCHING=Bemærk: Ved at nedsætte matchgraden kan der være billeder med lav match. Det anbefales at se billederne igennem, inden de markeres til sletning.
DFP_PROCESSOR_SCAN_PLEASE_BE_PATIENT_MSG=Vent venligst, mens vi scanner dine billeder efter dubletter ...
DFP_SCAN_PLEASE_BE_PATIENT_MSG=Vent venligst, mens vi scanner dine billeder efter dubletter.
DPF_IMAGEINFO_UC_PROFILE_NAME=Profilnavn:
DPF_IMAGEINFO_UC_RATING=Rating:
IDS_CONFIRM_READONLY_FILE_DELETION=Der blev fundet en SKRIVEBESKYTTET fil -{0}. \r\nEr du sikker på, at du vil slette den?
DPF_ABOUT_NAME_RETAIL=Detailudgave – Ikke til distribution
DPF_IMAGEINFO_UC_ORIENTATION=Retning:
DPF_IMAGEINFO_UC_SCENCE_CAPTURE_TYPE=Udklipstype:
DPF_PROCESSOR_PROGRESS_SEARCHING_DUPLICATE_TEXT=Søger efter dubletter ...
DPF_IMAGEINFO_UC_SENSING_METHOD=Registreringsmetode:
IDS_MSG_KEY_PIRATED=Denne licensnøgle er blacklistet
DPF_ABOUT_COMPANY_NAME=Systweak Software


[SETTINGS]
DPF_SETTINGS_UC_MATCHING_LEVEL_LOW=Lav
DPF_SETTINGS_UC_MATCHING_LEVEL_HIGH=Høj
DPF_SETTINGS_UC_PERFORMANCE=Ydeevne
DPF_SETTINGS_UC_GPS_MORE=Flere
DPF_SETTINGS_UC_GPS_LESS=Færre
DPF_SETTINGS_UC_LOAD_DEFAULT=Indlæs standarder
DPF_SETTINGS_UC_PIXELS=pixels
DPF_SETTINGS_UC_24_HOURS=24 timer eller mindre
DPF_SETTINGS_UC_12_HOURS=12 timer eller mindre
DPF_SETTINGS_UC_6_HOURS=6 timer eller mindre
DPF_SETTINGS_UC_3_HOURS=3 timer eller mindre
DPF_SETTINGS_UC_2_HOURS=2 timer eller mindre
DPF_SETTINGS_UC_1_HOURS=1 time eller mindre
DPF_SETTINGS_UC_30_MINUTES=30 minutter eller mindre
DPF_SETTINGS_UC_10_MINUTES=10 minutter eller mindre
DPF_SETTINGS_UC_5_MINUTES=5 minutter eller mindre
DPF_SETTINGS_UC_3_MINUTES=3 minutter eller mindre
DPF_SETTINGS_UC_2_MINUTES=2 minutter eller mindre
DPF_SETTINGS_UC_1_MINUTES=1 minut eller mindre
DPF_SETTINGS_UC_30_SECONDS=30 sekunder eller mindre
DPF_SETTINGS_UC_10_SECONDS=10 sekunder eller mindre
DPF_SETTINGS_UC_5_SECONDS=5 sekunder eller mindre
DPF_SETTINGS_UC_3_SECONDS=3 sekunder eller mindre
DPF_SETTINGS_UC_2_SECONDS=2 sekunder eller mindre
DPF_SETTINGS_UC_1_SECONDS=1 sekund eller mindre
DPF_SETTINGS_UC_1_METER=1 meter
DPF_SETTINGS_UC_2_METERS=2 meter
DPF_SETTINGS_UC_5_METERS=5 meter
DPF_SETTINGS_UC_10_METERS=10 meter
DPF_SETTINGS_UC_20_METERS=20 meter
DPF_SETTINGS_UC_50_METERS=50 meter
DPF_SETTINGS_UC_100_METERS=100 meter
DPF_FOOTER_UC_BACK_TEXT=Tilbage
DPF_FOOTER_UC_DELETE_MARKED_TEXT=Slet markerede
DPF_FOOTER_UC_BUY_NOW=Opgradér nu
DPF_FOOTER_UC_LIVE_HELP=Live-hjælp 24-7
DPF_HOME_UC_ADD_FOLDER_TEXT=Tilføj mappe
DPF_HOME_UC_DRAG_TEXT=Træk og slip billeder her
DPF_HOME_UC_REVEAL_EXPLORER=Vis i Explorer
DPF_HOME_UC_CHECK_ALL=Markér alle
DPF_HOME_UC_UNCHECK_ALL=Fjern markering af alle
DPF_HOME_UC_REMOVE_SCAN_PATH=Fjern fra scanningsliste
DPF_HOME_UC_REMOVE_ALL_PATHS=Fjern alle fra scanningsliste
DPF_HOME_UC_ALREADY_ADDED=Stien er allerede tilføjet!
DPF_HOME_UC_SYSTEM_PATH=Stien er en systemfil/mappesti
DPF_HOME_UC_PARENT_PATH=Overordnet mappe er allerede tilføjet!
DPF_HOME_UC_EXCLUDED_PATH=Overordnet mappe er allerede føjet til undtagelseslisten!
DPF_HOME_UC_SYSTEM_DIR=Overordnet mappe er en systemmappe!
DPF_HOME_UC_SYSTEM_FILE_PATH=Stien kan ikke tilføjes, da det er en systemsti!
DPF_HOME_UC_ALREADY_EXCLUDED=Stien er allerede undtaget!
DPF_HOME_UC_ADDED_SCAN_PATH_LIST=Stien er blevet føjet til scanningslisten!
DPF_HOME_UC_PARENT_ADDED_SCAN=Overordnet mappe er allerede føjet til scanningslisten!
DPF_HOME_UC_PARENT_ADDED_EXCLUDED=Overordnet mappe er allerede føjet til undtagelseslisten!
DPF_HOME_UC_NOT_ABLE_TO_EXCLUDE=Kan ikke føje til undtagelseslisten. Enten den aktuelle eller underordnede mappe er allerede på scanningslisten!
DPF_MAINBORDER_UC_SETTINGS_TEXT=Indstillinger
DPF_MESSAGE_UC_MATCHING_LEVEL_TEXT=Matchgrad:
DPF_MESSAGE_UC_NOTE_TEXT=Bemærk:
DPF_RESULT_UC_AUTO_MARK_TEXT=Automarkering
DPF_RESULT_UC_UNMARK_ALL_TEXT=Fjern alle markeringer
DPF_RESULT_PROCESSED={0} behandlet
DPF_RESULT_OLV_GROUP=Gruppe
DPF_RESULT_OLV_FILENAME=Filnavn
DPF_RESULT_OLV_PATH=Sti
DPF_RESULT_OLV_SIZE=Størrelse
DPF_RESULT_OLV_CREATED=Oprettet
DPF_RESULT_OLV_MODIFIED=Ændret
DPF_RESULT_OLV_FILETYPE=Filtype
DPF_RESULT_OLV_IMAGEWIDTH=Billedbredde
DPF_RESULT_OLV_IMAGEHEIGHT=Billedhøjde
IDS_NAG_MSG_DUPLICATE_FOUND=Der blev fundet dubletter:
IDS_NAG_MSG_SPACE_SAVED=Plads der spares:
IDS_NAG_MSG_VALID_EMAIL=Indtast en gyldig e-mailadresse.
IDS_NAG_MSG_CLICK_ON=Klik på
IDS_NAG_MSG_UPGRADE_NOW=Opgradér nu
IDS_NAG_MSG_RECOVER_SPACE=og fortsæt med at fjerne dubletter og frigøre værdifuld plads.
IDS_NAG_MSG_START_RECOVER_SPACE=for at begynde at fjerne dubletter og frigøre plads.
IDS_NAG_MSG_FOUND={0} fundet
IDS_NAG_MSG_DUPLICATES={0} Dubletter
IDS_NAG_MSG_OCCUPYING=optager
IDS_NAG_MSG_OF_DATE=af data.
IDS_NAG_MSG_GET_FREE_KEY=Få den fulde version GRATIS i en begrænset periode
IDS_NAG_MSG_OR=eller
IDS_NAG_MSG_UPGRADE_WITH_DISCOUNT=Opgradér nu for at få særrabat.
IDS_NAG_MSG_ALREADY_PURCHASED=Har du allerede købt IDS_DU_APP_NAME?
IDS_NAG_MSG_HAVE_KEY=Har du allerede en nøgle?
IDS_NAG_MSG_INFO=IDS_DU_APP_NAME scanner dubletter og billeder, der ligner hinanden, som ligger spredt på din computer. Den viser dubletter samlet på ét sted, og som kan fjernes med et enkelt klik.
IDS_NAG_MSG_LEARN_MORE=Få mere at vide
IDS_NAG_NOSCAN_VALID_EMAIL=Indtast en gyldig e-mailadresse
DPF_MESSAGEBOX_OK_TEXT=OK
DPF_MESSAGEBOX_CONTINUE=Fortsæt
DPF_PREFERENCES_MAIN_TITLE_SETTINGS_TEXT=Indstillinger
DPF_PREFERENCES_GENERAL_TEXT=Generelt
DPF_PREFERENCES_ALERT_SETTINGS=Alarmindstillinger
DPF_PREFERENCES_SETTINGS_INFO=I nedenstående indstillinger kan du skjule/vise bekræftelsesdialogbokse, der vises i programmet, mens du udfører handlinger, som f.eks. sletter, automarkerer eller flytter tilbage. Du kan ændre indstillingerne efter behov.
DPF_PREFERENCES_GENERAL_HEADING_TEXT=Generelt
DPF_PREFERENCES_FILTER_SORT_FILE_TYPE_TEXT=Filtype
DPF_PREFERENCES_AUTO_MARK_USE_TEXT=Brug
DPF_PREFERENCES_AUTO_MARK_NAME_TEXT=Navn
DPF_PREFERENCES_EXCLUSION_EXCLUDED_FOLDERS_TEXT=Ekskluderede mapper
DPF_PREFERENCES_RESET_SETTINGS=Nulstil indstillinger
DPF_PREFERENCES_EXCLUSION_ADD_TEXT=Tilføj
DPF_PREFERENCES_EXCLUSION_REMOVE_TEXT=Fjern
DPF_PREFERENCES_FORMATS=KB,MB
DPF_REGISTRATION_ALREADY_TEXT=Har du allerede en licensnøgle?
DPF_REGISTRATION_ALREADY_KEY_TEXT=Hvis du allerede har en licensnøgle, skal du indtaste den i formularen nedenfor og klikke på
DPF_REGISTRATION_LICENSE_KEY_TEXT=Licensnøgle:
DPF_REGISTRATION_REGISTER_NOW_TEXT=Registrér nu
DPF_REGISTRATION_NEED_LICENSE_TEXT=Skal du bruge en licensnøgle?
DPF_REGISTRATION_BUY_NOW=Opgradér nu
DPF_REGISTRATION_KEY_NOT_FOUND=Nøgle blev ikke fundet!\r\nIndtast registreringsnøgle.
DPF_REGISTRATION_UNREGISTER_EXPIRE=Fjern registrering/Udløbet version.
DPF_REGISTRATION_EMAIL=E-mailadresse:
IDS_WRONGKEY=Registreringsnøglen er ikke korrekt!\r\nIndtast korrekt registreringsnøgle.
DPF_TRIAL_UPGRADE_NOW=Opgradér nu
DPF_PHOTO_RENDERER_CONTEXTMENU_UNMARK_PHOTOS=Fjern markering
DPF_PHOTO_RENDERER_CONTEXTMENU_OPEN=Åben
DPF_PHOTO_RENDERER_CONTEXTMENU_OPEN_FILE_LOCATION=Åbn filplacering
DPF_PHOTO_RENDERER_CONTEXTMENU_AUTO_MARK=Automarkér
DPF_PHOTO_RENDERER_CONTEXTMENU_UNMARK=Fjern alle markeringer
DPF_PHOTO_RENDERER_CONTEXTMENU_SELECT_ALL=Vælg alle
DPF_PHOTO_RENDERER_CONTEXTMENU_DESELECT_ALL=Fravælg alle
IDS_RESULT_OLV_MARK=Markér
IDS_RESULT_OLV_PROPERTIES=Egenskaber
IDS_MARKFILES_FORM_TEXT=Selection Assistant
IDS_MARKFILES_TABPAGE_GENERAL=Generelt
IDS_MARKFILES_MARK=Markér
IDS_MARKFILES_HELP=Hjælp
IDS_MARKFILES_TABPAGEFOLDER=Mappe
IDS_MARKFILES_BTN_FOLDER_PRIORITY_ADD=Tilføj
IDS_MARKFILES_BTN_REMOVE_PROTECTED_FOLDERS=Fjern
IDS_MARKFILES_BTN_NEW_RULE_FOR_PROTECTED_FOLDERS=Tilføj
IDS_MARKFILES_LBL_PATH=Sti
IDS_MARKFILES_BTN_REMOVE_PROTECTED_ALBUMS=Fjern
IDS_MARKFILES_BTN_ADD_PROTECTED_ALBUMS=Tilføj
IDS_MARKFILES_Folder=Mappe
IDS_MARKFILES_USE=Brug
IDS_MARKFILES_PRIORITY=Prioritet
IDS_MARKFILES_NAME=Navn
IDS_MARKFILES_RULE=Regel
IDS_MARKFILES_FILE_NOT_EXIST=Stien eksisterer ikke!
IDS_MARKFILES_IMAGE_RESOLUTION=Billedopløsning
IDS_MARKFILES_MARK_RESOLUTION=Markér med lavere opløsning
IDS_MARKFILES_IMAGE_SIZE=Billedstørrelse
IDS_MARKFILES_MARK_SIZE=Markér med mindre filstørrelse
IDS_MARKFILES_CAPTURE_DATE=Billeddato
IDS_MARKFILES_MARK_DATE=Markér med tidligere dato;Markér med nyeste dato
IDS_MARKFILES_IMAGE_METADATA=Billedmetadata
IDS_MARKFILES_MARK_METADATA=Markér uden metadata
IDS_MARKFILES_IMAGE_DIMENSION=Billedstørrelse
IDS_MARKFILES_MARK_DIMENSION=Markér med mindre størrelse
IDS_MARKFILES_MARK_FOLDER=Markér med mappeprioritet
IDS_MARKFILES_EXT_ALL_IMAGES=Alle billeder
IDS_MARKFILES_EXT_JPEG=JPEG-billede
IDS_MARKFILES_EXT_GIF=Graphics interchange Format
IDS_MARKFILES_EXT_JP2=JPEG 2000-billede
IDS_MARKFILES_EXT_ICNS=Apple-ikonbillede
IDS_MARKFILES_EXT_EPS=Indkapsl PostScript
IDS_MARKFILES_EXT_FLC=FLC-animation
IDS_MARKFILES_EXT_FPX=FlashPix-billede
IDS_MARKFILES_EXT_PNTG=MacPaint-billede
IDS_MARKFILES_EXT_MPO=Multiple Image Object-billede
IDS_MARKFILES_EXT_EXR=OpenEXR-billede
IDS_MARKFILES_EXT_PNG=Portable Network Graphics-billede
IDS_MARKFILES_EXT_PICT=QuickDraw-billede
IDS_MARKFILES_EXT_QTIF=QuickTime-billede
IDS_MARKFILES_EXT_PIC=Udstråling
IDS_MARKFILES_EXT_SGI=Silicon Graphics-billede
IDS_MARKFILES_EXT_TAG=TGA-billede
IDS_MARKFILES_EXT_TIFF=TIFF-billede
IDS_MARKFILES_EXT_BMP=Windows bitmap-billede
IDS_MARKFILES_EXT_ICO=Windows-ikonbillede
IDS_RESTART_CONFIRM_MSG=Programmet skal genstartes for, at ændring af sprog kan gennemføres.\r\nVil du genstarte programmet?
IDS_FREETRIALKEYSTATUS_INVALID_KEY=Den e-mailadresse eller licensnøgle, du har indtastet, er ikke korrekt.\r\nKontrollér dine oplysninger og prøv igen, eller kontakt vores supportteam.


IDS_MARKFILES_CHECKBOX_TAGS=Tags
DPF_REGISTRATION_THANK_INSTALLING_TEXT=Tak, fordi du installerede produktet {0}!
IDS_FREETRIALKEYSTATUS_SUCCESS=Tak for din registrering.\r\nDu kan nu foretage en engangsoprydning og fjerne alle dubletter.
DPF_REGISTRATION_THANK_TEXT=Tak, fordi du prøvede{0}!
DPF_PREFERENCES_FILTER_SORT_NOTE_TEXT=I nedenstående indstillinger kan du vælge at udelade filtypenavne, så de ikke medtages på scanningslisten.
IDS_RESULT_OLV_REMOVE_THEM_FROM_GROUP=De valgte billeder hører ikke til denne gruppe. Fjern dem fra gruppen.
IDS_RESULT_OLV_REMOVE_IT_FROM_GROUP=Dette billede hører ikke til denne gruppe. Fjern det fra gruppen.
DPF_SETTINGS_UC_TIME_INTERVAL=Tidsinterval
DPF_SETTINGS_UC_TIME_INFO=Tidsinterval er tidsafstanden mellem billederne, fra under ét sekund og op til 24 timer. Vælg et interval, så du får de resultater, du ønsker.
DPF_REGISTRATION_ENTER_ONETIME_FREE_KEY=For at benytte den gratis engangsoprydning skal du indtaste din e-mailadresse og den GRATIS licensnøgle, du har modtaget pr. e-mail, nedenfor:
DPF_TRIAL_ENABLE_ONE_TIME_CLEANUP=For at aktivere den gratis engangsoprydning af alle dubletter skal du klikke på "Første GRATIS oprydning".
DPF_PREFERENCES_FILTER_SORT_TYPE_DESCRIPTION_TEXT=Typebeskrivelse
DPF_PHOTO_RENDERER_CONTEXTMENU_UNLOCk_PHOTOS=Oplås
IDS_RESULT_OLV_UNLOCK_THESE_IMAGES=Oplås disse billeder
IDS_RESULT_OLV_UNLOCK_IMAGE=Oplås dette billede
IDS_RESULT_OLV_UNMARK=Fjern markering
IDS_RESULT_OLV_UNMARK_ALL=Fjern alle markeringer
IDS_RESULT_OLV_UNMARK_ALL_FOLDER_FILES=Fjern markering af alle filer i denne mappe
IDS_RESULT_OLV_UNMARK_ALL_FOLDER_TREE=Fjern markering af alle filer i dette mappehierarki
IDS_RESULT_OLV_UNMARK_ALL_FILES_TYPES=Fjern markering af alle filer af denne type ({0})
IDS_RESULT_OLV_UNMARK_ALL_FOLDER_ELSEWHERE=Fjern markering af alle filer i denne mappe, der er dubletter et andet sted
IDS_RESULT_OLV_UNMARK_IT=Fjern markering - {0}
DPF_TRIAL_UPGRADE_NOW_TEXT=Opgradér nu for at rense for flere billeder
DPF_PREFERENCES_FILTER_SORT_USE_TEXT=Brug
DPF_MAINBORDER_UC_GUEST_MODE=Bruger, der kører et system i gæste-tilstand 
DPF_REGISTRATION_UPGRADE_TEXT=Vi anbefaler, at du opgraderer til den fulde version af IDS_DU_APP_NAME for at fjerne alle eksisterende dubletter og lignende billeder fra dine vinduer for at frigøre mere plads. 
DPF_RESULT_CUSTOMIZE_AUTO_MARK_RULES=Du kan tilpasse reglerne for automarkering i vinduet Selection Assistant, inden du fortsætter. Reglerne er afgørende for, hvilket billede der markeres i hver gruppe.
IDS_FREETRIALKEYSTATUS_SUCCESS_CLEAN_NOW=Du har oplåst en gratis fuld engangsoprydning. Vil du udføre den GRATIS oprydning af fundne dubletter nu?
DPF_TRIAL_REMOVE_LIMIT_TEXT=Du kan fjerne op til {0} dubletter GRATIS.
DPF_SETTINGS_UC_SIMILAR_MATCH=Lignende match (Anbefales)
IDS_MARKFILES_Size=Størrelse (Større filstørrelse er beskyttet)
IDS_FREETRIALKEYSTATUS_PRODUCTID_INVALID=Der opstod en fejl.
IDS_FREETRIALKEYSTATUS_ERROR=Der opstod en fejl! Registrering var ikke mulig. Kontakt support for at få hjælp.
DPF_TRIAL_SPACE_SAVED_TEXT=Plads der spares:
DPF_PROGRESS_SEARCHING_DUPLICATE_TEXT=Søger efter dubletter ...
DPF_SCAN_PHOTOS_SEARCHING_PHOTOS=Søger efter billeder
DPF_HOME_UC_CUSTOM_FOLDER_DIALOG_TITLE=Vælg mappe
DPF_RESULT_SELECTION_ASSISTANT_TEXT=Selection Assistant
IDS_MARKFILES_TABPAGE_SELECTION_PRIORITY=Selection Priority
DPF_SCAN_PHOTOS_SEARCHING_DONE=Søgning udført
IDS_MARKFILES_PATH_ALREADY_INCLUDED=Sti er allerede inkluderet!
DPF_RESULT_DUPLICATEPHOTO_COUNT_TEXT=billeder
DPF_PREFERENCES_AUTO_MARK_RULE_TEXT=Regel
DPF_PREFERENCES_FILTER_SORT_TEXT=Scanningskriterier
DPF_FOOTER_UC_SCAN_FOR_DUPLICATES_TEXT=Scan efter dubletter
DPF_SCAN_PHOTOS_SCANNING_COMPLETE=Scanning er udført
DPF_TRIAL_REMOVE_TEXT=Fjern {0} billeder
DPF_PHOTO_RENDERER_CONTEXTMENU_REMOVE_FROM_PHOTO_LIST=Fjern fra billedliste
DPF_RESULT_REMOVING_PHOTOS=Fjerner billeder ...
DPF_PREFERENCES_GENERAL_RESET_DEFAULT=Nulstil standardindstillinger
IDS_MARKFILES_BTN_RESET=Nulstil Selection Priority
DPF_TRIAL_REFUND_YOUR_MONEY=Vi yder garanti. Kontakt os inden for 60 dage efter køb, hvis du ikke er fuldt ud tilfreds med dette produkt, og du får pengene tilbage.
IDS_RESULT_OLV_PROTECT_PARENT_FOLDER=Beskyt overordnet mappe
IDS_RESULT_OLV_PROTECT_THIS_ALBUM=Beskyt dette album
IDS_RESULT_OLV_PROTECT_FOLDER=Beskyt denne mappe
IDS_MARKFILES_TAB_PAGE_ALBUMS=Beskyttede albummer
IDS_MARKFILES_TAB_PAGE_PROTECTED_FOLDERS=Beskyttede mapper
DPF_SETTINGS_UC_QUALITY=Kvalitet
DPF_PHOTO_RENDERER_CONTEXTMENU_QUICK_LOOK=Hurtigt kig
DPF_SCAN_PHOTOS_PLEASE_BE_PATIENT_MSG=Vent venligt, mens vi søger efter billeder ...
DPF_SCAN_PHOTOS_PLEASE_CHANGE_SETTINGS=Redigér indstillingerne, eller tilføj flere billeder for at sammenligne.
IDS_MARKFILES_SELECT_ATLEAST_ONE_ITEM=Du skal vælge mindst ét element, der skal fjernes.
IDS_MARKFILES_LABEL1=Vælg automarkeringsprioriteter
IDS_MARKFILES_PRIORITIES=Prioriteter:
DPF_PREFERENCES_AUTO_MARK_PRIORITY_TEXT=Prioritet
DPF_TRIAL_ONE_TIME_CLEANUP_USED=Du har allerede brugt den gratis engangsoprydning. Opgradér nu for at rense for flere billeder
DPF_SCAN_PHOTOS_ONLY_PHOTO=Der blev kun registreret ét billede i de valgte stier. 
DPF_MESSAGEBOX_OPEN_SELECTION_ASSISTANT_TEXT=Åbn Selection Assistant
DPF_MESSAGEBOX_OPEN_SETTINGS_TEXT=Åbn Indstillinger
IDS_RESULT_OLV_OPEN_THIS_FILE=Åbn denne fil
IDS_RESULT_OLV_OPEN_FOLDER=Åbn denne mappe
DPF_TRIAL_MONEY_BACK=Risikofri garanti – få dine penge tilbage
DPF_PHOTO_RENDERER_NOT_ABLE_TO_SHOW=Kan ikke vise billede!
DPF_SCAN_PHOTOS_NO_SIMILAR_PHOTOS_FOUND=Der blev ikke fundet lignende billeder.
DPF_PREFERENCES_FILTER_SORT_MIN_FILE_SIZE_TEXT=Minimum filstørrelse inkluderet i scanningen:
DPF_SETTINGS_UC_TIME_INTERVAL_MORE=Flere
IDS_MARKFILES_MOVE_DOWN=Flyt ned
IDS_MARKFILES_MOVE_TO_BOTTOM=Flyt til bunden
IDS_MARKFILES_MOVE_TO_TOP=Flyt til toppen
IDS_MARKFILES_MOVE_UP=Flyt op
IDS_MARKFILES_MP3=mp3
IDS_MARKFILES_NO_ALBUM_NAME_PRESENT=Der er ikke noget albumnavn i mediefilen!
DPF_SCAN_PHOTOS_NO_DUPLICATE_PHOTOS_FOUND=Der blev ikke fundet dubletter.
IDS_MARKFILES_NO_ITEM_TO_REMOVE=Der er intet element at fjerne!
DPF_SCAN_PHOTOS_NO_PHOTO_FOUND=Der blev ikke fundet noget billede!
DPF_SETTINGS_UC_MATCHING_INFO=Matchgraden er graden af lighed mellem billeder, som kan gå fra lav til høj. Graden kan ændres i resultater under søgningen!
IDS_RESULT_OLV_MERGE_GROUPS=Flet disse grupper
DPF_SETTINGS_UC_TIME_INTERVAL_LESS=Færre
DPF_PHOTO_RENDERER_CONTEXTMENU_LOCK_PHOTOS=Lås
IDS_RESULT_OLV_LOCK_THESE_IMAGES=Lås disse billeder
IDS_RESULT_OLV_LOCK_IMAGE=Lås dette billede
DPF_PREFERENCES_EXCLUSION_MANAGE_FOLDER_TEXT=Adminstrér mapper, der skal udelades
DPF_SETTINGS_UC_BITMAP_INFO=Administér nøjagtigheden af søgeresultater ved at flytte på skyderen mellem Performance og Quality. Skub mod Performance for at få hurtige og næsten nøjagtige resultater, og mod Quality for at få meget nøjagtige resultater.
DPF_PHOTO_RENDERER_CONTEXTMENU_MARK_PHOTOS=Markering
IDS_RESULT_OLV_MARK_ALL_FOLDER_FILES=Markér alle filer i denne mappe
IDS_RESULT_OLV_MARK_ALL_FOLDER_TREE=Markér alle filer i dette mappehierarki
IDS_RESULT_OLV_MARK_ALL_FILES_TYPE=Markér alle filer af denne type ({0})
IDS_RESULT_OLV_MARK_ALL_FOLDER_ELSEWHERE=Markér alle filer i denne mappe, der er dubletter et andet sted
IDS_RESULT_OLV_MARK_IT=Markér det - {0}
DPF_PHOTO_RENDERER_CONTEXTMENU_MARK_ALL_PHOTO_GROUP=Markér billede
DPF_RESULT_MARKED=Markeret
DPF_RESULT_MARKED_PHOTOS_DELETED=Markerede billeder er blevet slettet ...
IDS_MARKFILES_CHECKBOX_PRECISE=Matchresultat
IDS_MARKFILES_THRESHOLDS=Matchresultat:
DPF_SETTINGS_UC_MATCHING_LEVEL=Matchgrad
DPF_HOME_UC_ERROR_ITEM_NO_ADDED=Elementerne kan ikke tilføjes. Gå til "Indstillinger" -> "Scanningskriterier" for at ændre indstillinger.
DPF_SCAN_PHOTOS_HINT_SIMILAR_PHOTOS=Tip: Prøv forskellige indstillinger, og scan igen efter lignende billeder.
DPF_SCAN_PHOTOS_HINT_DUPLICATE_PHOTOS=Tip: Prøv forskellige indstillinger, eller tilføj flere billedstier og scan igen efter dubletter.
DPF_RESULT_IMAGEVIEW_TEXT=Billedvisning
DPF_RESULT_IMAGES_NOT_FOUND=Der blev ikke fundet billeder til sletning.
IDS_MARKFILES_INCLUDE_SUB_FOLDER=Medtag undermappe
IDS_MARKFILES_CB_INCLUDE_SUBFOLDERS=Medtag undermapper i den sti
;IDS_FREETRIALKEYSTATUS_INVALID_KEY=Ugyldig nøgle
IDS_RESULT_OLV_INVERT_MARKED_FILES=Invertér markerede filer
DPF_RESULT_IMAGE_NOT_FOUND=Der blev ikke fundet noget billede i systemet til sletning.
DPF_PHOTO_RENDERER_IMAGE_NOT_FOUND=Der blev ikke fundet noget billede i systemet.
DPF_HOME_UC_HINT_TEXT=Tip: Træk billeder eller mapper med dine billeder fra Explorer for at scanne efter lignende billeder
DPF_SETTINGS_UC_GPS_INFO=GPS tjekker billedernes integrerede koordinater. Stedkoordinater mellem billeder bør være indenfor 0 til 100 meter.
DPF_SETTINGS_UC_GPS=GPS
IDS_MARKFILES_TABPAGE_FILEFORMATS=Filformater
IDS_MARKFILES_FileTypeFormat=Filtypeformat
IDS_RESULT_OLV_FILTER_THIS_GROUP=Filtrér denne gruppe ({0})
DPF_TRIAL_FIRST_FREE_CLEAN=Første GRATIS oprydning
IDS_RESULT_OLV_FILE_DIR_NOT_EXISTS=Fil og mappe eksisterer ikke!
DPF_TRIAL_PHOTO_FOUND_TEXT=Der blev fundet dubletter:
DPF_RESULT_DUPLICATEGROUP_TEXT=Dubletgruppe
DPF_PREFERENCES_MAIN_TITLE_TEXT=Dublicate Photos Fixer
IDS_FREETRIALKEYSTATUS_EMAIL_CANNOT_BE_SENT=E-mail kan ikke sendes.
IDS_FREETRIALKEYSTATUS_EMAIL_ALREADY_SEND=E-mailen er allerede sendt. Kig i din indbakke efter den gratis licensnøgle. Hvis du støder på problemer, er du velkommen til at kontakte support.
IDS_FREETRIALKEYSTATUS_EMAIL_ID_EMPTY=E-mail-ID er tom
IDS_FREETRIALKEYSTATUS_KEY_ALREADY_USED=Den indtastede licensnøgle er for en gratis fuld engangsoprydning. Den er allerede anvendt.\r\nKøb nu for at fjerne flere billeder.
IDS_ERROR_CONNECTING_INTERNET=Der opstod en fejl under oprettelsen af forbindelse til internettet.
DPF_SETTINGS_UC_EXACT_MATCH=Præcis match
DPF_PREFERENCES_EXCLUSION_EXCLUDED_TEXT=Ekskluderet mappe
DPF_PREFERENCES_EXCLUSION_TEXT=Udeladelse
DPF_MESSAGEBOX_DO_NOT_SHOW_TEXT=Vis ikke igen
DFP_UPDATE_DOWNLOAD_N_INSTALLED=Downloading og installation er gennemført
DPF_RESULT_DELETING_PHOTOS=Sletter billeder ...
DPF_RESULT_DETAILEDVIEW_TEXT=Detaljeret visning
DPF_PREFERENCES_GENERAL_DONT_SHOW_DIALOG_ON_AUTOMARK=Vis ikke dialogboks for automatisk markering på Automarkering
DPF_PREFERENCES_GENERAL_DONT_SHOW_DIALOG_ON_DELETE=Vis ikke dialogboks for bekræftelse ved sletning
DPF_PREFERENCES_GENERAL_DONT_SHOW_DIALOG_ON_MOVING_BACK=Vis ikke bekræftelsesvindue ved et trin tilbage
PCPB_N44="Vis periodiske opdateringsmeddelelser for at optimere din PC."
DPF_SETTINGS_UC_COMPARISON_METHOD=Sammenligningsmetode
DPF_TRIAL_ENTER_KEY=Klik her for at indtaste din nøgle
DPF_REGISTRATION_PURCHASE_TEXT=Klik for at købe, og rense for dubletter nu!
DPF_FOOTER_UC_PHONE_NUMBER=
DFP_UPDATE_CHECKING_FOR_UPDATES=Søger efter opdateringer ...
DPF_SETTINGS_UC_COMPARISON_INFO=Vælg mellem præcis match og lignende match for at søge efter dubletter og lignende billeder.
IDS_RESULT_OLV_CLEAR_ALL_FILTERS=Ryd alle filtre
IDS_RESULT_OLV_EXPORT_DUP_LIST=Eksportér dubletliste
IDS_MARKFILES_BitRate=Bithastighed (Højere bithastighed er beskyttet)
DPF_SETTINGS_UC_BITMAP_SIZE=Bitmapstørrelse
IDS_MARKFILES_GENERAL_ITEMS=Bithastighed (Højere bithastighed er beskyttet), størrelse (Høj filstørrelse er beskyttet), filtypeformat, mapper, varighed
IDS_MARKFILES_BUY=Køb
DPF_RESULT_REMOVED={0} fjernet
DPF_PREFERENCES_EXCLUSION_MANAGE_FOLDER_NOTE_TEXT=Tilføj de mapper, du ønsker at ekskludere fra scanning
DPF_HOME_UC_ADD_PHOTOS_TEXT=Tilføj billeder
DPF_SCAN_PHOTOS_ADDING_PHOTOS=Tilføjer billeder ...
IDS_MARKFILES_ALBUM_ALREADY_INCLUDED=Album er allerede inkluderet!
DPF_PHOTO_RENDERER_NOT_MARK_ALL_PHOTOS=Du kan ikke markere alle billeder i en gruppe!
DPF_TRIAL_ALREADY_PURCHASED_TEXT=Har du allerede købt {0}?
DPF_MAINBORDER_UC_CAN_NOT_REGISTER=Brug kan ikke registreres
DPF_PREFERENCES_FILTER_SORT_ATLEAST_ONE_EXTENSION_REQUIRED=Der kræves mindst ét filtypenavn for at scanne billeder.
DPF_PREFERENCES_AUTO_MARK_TEXT=Automarkering
IDS_RESULT_OLV_AUTOMARK=Automarkér
IDS_RESULT_OLV_AUTOMARK_ALL_FILES=Automarkér alle filer
IDS_RESULT_OLV_AUTOMARK_OPTIONS=Automarkeringsindstillinger
IDS_RESULT_OLV_AUTOMARK_PROTECTION=Automarkeringsbeskyttelse
DPF_FOOTER_UC_RESULT_REFRESHED=Nedenstående scannede resultater bliver opdateret. Ønsker du at fortsætte?
DPF_RESULT_DELETED={0} slettet
DPF_RESULT_DUPLICATE_PHOTOS={0} Dubletter
DPF_RESULT_PHOTOS_IN_GROUP={0} dubletter i {1} gruppe
DPF_RESULT_PHOTOS_IN_GROUPS={0} dubletter i {1} grupper
DPF_RESULT_GROUP={0} Gruppe
DPF_RESULT_GROUPS={0} Grupper
DFP_UPDATE_UP_TO_DATE={0} er opdateret.
DPF_SCAN_PHOTOS_PHOTOS_ADDED={0} billeder er blevet tilføjet

IDS_CONFIRM_PASS=Bekræft e-mailadresse
IDS_CONFIRM_PASS_MATCH=E-mailadressen og den bekræftede e-mailadresse skal være den samme

;;;;;;;;;;;;;;;;;;;;;;;;;;;;; 

IDS_CLICK_TO_REMOVE = Der blev fundet i alt {0} dubletter. 
;For at fjerne alle dubletter og billeder, der ligner hinanden, skal du klikke på knappen nedenfor.
IDS_PURCHASE_TO_REMOVE_DUPLICATES  = Der blev fundet i alt {0} dubletter. For at fjerne alle dubletter og billeder, der ligner hinanden, skal du klikke på knappen nedenfor.
IDS_TRIALNEW_IS_ALREADY_PURCHASED	= Har du allerede købt?
IDS_TRIALNEW_CLICK_TO_ACTIVATE = Klik her for at aktivere
IDS_TRIALNEW_PURCHASE_TO = Køb IDS_DU_APP_NAME til:

;IDS_TRIALNEW_FEATURE_1 =Remove all duplicate photos
IDS_TRIALNEW_FEATURE_1 =Fjern alle duplikerede billeder
IDS_TRIALNEW_FEATURE_OTHER_1 =Fjern {0} dubletter
IDS_TRIALNEW_FEATURE_2 =Spar tid og arbejde
IDS_TRIALNEW_FEATURE_3 =Frigør store mængder plads
IDS_TRIALNEW_FEATURE_4 =Få orden på din billedsamling

IDS_TOTAL = I alt
IDS_REMOVE_15PHOTOS = Fjern {0} billeder gratis
IDS_PURCHASE_NOW = Køb nu
IDS_BEFORE_U_EXIT = Inden du afslutter

IDS_CLOSE=Luk


IDS_LAUNCH_STARTUP=Start, når systemet startes
IDS_STOP_SCAN_DES = Det anbefales, at du fuldfører scanningen. Det kan tage et par minutter.\r\nVil du stadig stoppe scanningen?

IDC_BC_PRODUCTUPDATE=IDS_DU_APP_NAME er blevet opdateret med succes.
IDS_PB_RECOMMENDED=Anbefalets

IDS_RANSOMWARE_VICTIM =Ransomware: Don't be a victim

IDS_OFFERRB1=Beskyt dine data yderligere
IDS_OFFERRB2=Right Backup beskytter dine data med avanceret SSL og kryptering
IDS_OFFERRB3=Beskyttelse mod ransomware og virusangreb
IDS_OFFERRB4=100 % automatisk sikkerhedskopiering og nem deling af billeder, videoer, musik m.m.
IDS_OFFERRB5=Al overførsel af fildata sker over en krypteret kanal (SSL)
IDS_OFFERRB6=Alle filer lagret i skyen er AES-256-krypteret 
IDS_OFFERRB7=Ransomware: Forebyggelse er bedre end helbredelse!


IDS_UTILITY_BYINSTALLING="Ved at installere accepterer du"
IDS_UTILITY_AND="og"
IDS_UTILITY_EULA="slutbrugeraftale"
IDS_UTILITY_PRIVACYPOLICY="Fortrolighedspolitik"

IDS_RB_STR3=Få GRATIS lagerplads nu
IDS_BC_BTN_CLOSE=Luk

IDS_LOG_EXPORTED_NOTSELECTED=Vælg mindst ét element.


IDS_ENJOY_BACKUP = Enjoy Hassle free automated backup
IDS_PLEASE_WAIT = Please wait...
IDS_CREATE_RB_ACCOUNT = It will hardly take a minute to create a FREE account and start backing up your data on cloud with east access anywhere, anytime!
IDS_SAVE_PC = 1 minute can save your frustration in case of breakdown of your hard drive or PC.
IDS_QUIT_PROTECTION=Quit, I don't want protection
IDS_GET_FREE_STORAGE =Get Free Storage Now

IDS_DOWN_INSTALL_RB= Downloading and installing Right Backup


IDS_DOWNLOADING=Henter...
SCANTAB4=Installerer

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
IDS_UPGRADE_TO_CLEAN = Opgradér nu for at fjerne alle dubletfotos fra din computer, og få masser af plads igen.
IDS_HAVE_LICENSE_CODE = Jeg har en licenskode
IDS_ATTENTION = OBS!
IDS_PC_REQUIRES_ATTENTION = Din computer kræver din opmærksomhed!

IDS_QUIT = Afslut
IDS_BEFORE_CLOSING = Inden du lukker IDS_DU_APP_NAME...
IDS_DISCOUNT = RABAT
IDS_ONLY_FOR_YOU = Gælder kun for dig!
IDS_NOT_SHOW_AGAIN = Vis ikke igen
IDS_LIMITED_OFFER = *Tidsbegrænset tilbud

IDS_PLEASEWAIT = Tidsbegrænset tilbud – Få 50 % i rabat med det samme
IDS_CONFIRM_EXIT_TITLE=Fjerner dubletfotos automatisk
IDS_CONFIRM_EXIT=IDS_DU_APP_NAME fjerner alle dubletfotos på din computer med et enkelt klik og giver dig igen masser af diskplads.
IDS_CONFIRM_EXIT_2=Opgradér nu, og få 50 % i rabat med det samme på dit næste køb!
IDS_CONFIRM_EXIT_BTN=Nej tak
IDS_CONFIRM_EXIT_BTN2=Hent tilbud – 50 % rabat
IDS_QUICK_GUIDE_HINT= Tip: Brug automarkeringsfunktionen for automatisk at vælge de dubletter, der skal slettes.
IDS_QUICK_GUIDE_HELP=Hjælp: Klik på linket "Vis Kvikguide" nedenfor.
IDS_SHOW_QUICK_GUIDE= Vis Kvikguide
IDS_UPGRADE_TO_REMOVE_REMAINING = {0} dubletfoto(s) blev fjernet. For at fjerne de resterende dubletter og billeder, der ligner hinanden, skal du opgradere til den fulde version.
IDS_CLICK_TO_REMOVE = {0} dubletfotos blev fundet på din computer. 
IDS_UPTO_N_DELETE = For at fjerne op til {0} dubletter og billeder, der ligner hinanden, skal du klikke på knappen nedenfor:
DPF_NL_AUTPMARK_NOTE=  Du kan vælge dubletfotos manuelt eller bruge automarkeringsfunktionen til at markere dem automatisk.


;;;;;;;;;;;;;;  ADU Offer ;;;;;;;;;;;;;;;;;
IDS_STR1=IDS_DU_APP_NAME er blevet opdateret med succes.
IDS_STR2=Anbefaling
IDS_STR3=Lad ikke forældede drivere ødelægge din computeroplevelse
IDS_STR4=Scanner, downloader og installerer de nyeste drivere på din computer med nogle få nemme klik.
IDS_STR5=Opdaterer forældede drivere
IDS_STR6=Sikkerhedskopiering og gendannelsesindstilling
IDS_STR7=Driverudeladelsesliste
IDS_STR8=Planlagte driverscanninger
IDS_STR9=Ved at installere Advanced Driver Updater, accepterer du slutbrugeraftale og Fortrolighedspolitik
IDS_STR10="Prøv det nu"
IDS_STR11=Luk


IDS_STR_THANKS=Tak for din tilmelding!




product_title_EN_1=Optimer systemets ydelse med ét klik
key_str_EN1_1=Optimer registreringsdatabasen for at opnå bedre ydeevne
key_str_EN2_1=Opdater driverne, så pc'en fungerer bedre
key_str_EN3_1=Fjern uønskede data, og frigør diskplads


product_title_EN_2=Sikkerhedskopierer automatisk filer til skyen
key_str_EN1_2=Få adgang til dine filer, lige meget hvor du befinder dig
key_str_EN2_2=Del dine filer helt uden besvær med hvem som helst
key_str_EN3_2=Gendan nemt dine filer, selv hvis din enhed bryder sammen


;product_title_EN_3=Rense for alle dubletter og billeder, der ligner hinanden, på din computer
KEY_STR_EN1_3=Fjern alle dubletfiler
KEY_STR_EN2_3=Frigør store mængder plads
KEY_STR_EN3_3=Organisér dine systemfiler
;key_str_EN1_3=Få et velordnet billedbibliotek
;key_str_EN2_3=Scanne efter dubletter billeder, der ligner hinanden, på flytbare enheder
;key_str_EN3_3=Spare diskplads og tid

IDS_SET_SAVE_START_SCAN=Start scanning
IDS_UTILITY_KEYBENEFIT="Fordele:"
IDS_UTILITY_TITLE= "Få de bedste værktøjer til finjustere din pc"
IDS_UTILITIES_KIT= "Værktøj"
IDS_UTILITY_TRY="Prøv dem nu"
PRODUCT_TITLE_EN_3= Find og fjern dubletfiler, og frigør værdifuld plads på din harddisk.
IDS_NOFREESPACEAVAILABLE=Der er ingen ledig plads på den valgte sti.

IDS_UK_INSTALL_NOW=Installer nu
IDS_UK_LAUNCH_NOW=Start nu

IDS_RB_PRODUCT_INFO=Det nemmeste, tryggeste og sikreste onlinelager
IDS_EMAIL_US_AT=E-mail:
IDS_SUBMIT=Indsend
IDS_BROWSE=Gennemse
IDS_CONTACT_US=Kontakt
IDS_SUPPORT_ADDRESS=support@systweak.com
IDS_FEEDBACK=Feedback
PKS_FEEDBACK_TOOLTIP1=Klik på knappen "Indsend" for at indsende oplysningerne.
PKS_FEEDBACK_TOOLTIP2=Klik på knappen "Annuller" for at lukke vinduet.
PKS_FEEDBACK_TOOLTIP3=Klik på knappen "Vis feedback" for at få vist din feedback, før du indsender den.
PKS_FEEDBAKNAG_DESC=Kære bruger. Fortæl os om din oplevelse ved at udfylde dette feedbackskema. Det vil hjælpe os med at få et bedre billede af programmets ydeevne og komme med bedre løsninger på de rapporterede problemer.
PKS_EMAIL_ADDRESS=E-mailadresse:
PKS_FEEDBACK_TYPE_STATIC=Feedbacktype:
PKS_FEEDBACKNAG_DESC2=Skriv din e-mail-adresse, og vælg en feedbacktype på rullelisten.
PKS_BRIEF_EXPRE=Beskriv kort din oplevelse:
PKS_IDEMAIL_NOTEMPTY=Feltet med e-mail-adressen kan ikke være tomt.
PKS_FEEDBACK_TYPE=Vælg feedbacktype.
PKS_FEEDBACK_NOEMPTY=Feltet med feedback kan ikke være tomt.
PKS_FEEBACK_UPLOAD_STATUS=Vent, mens din feedback bliver sendt...
PKS_FEEBACK_UPLOAD_SUCCESS=Din feedback er blevet sendt.
PKS_THANK_FEEDBACK=Tak for din feedback.
PKS_SELECT_PRBTYPE=Vælg problemtype
PKS_PRB_REGISTRING_PRODUCT=Der opstod et problem ved registreringen af produktet.
PKS_PRB_UNDERSTAND=Jeg forstod ikke problemet.
PKS_GENERAL_FEEDBACK=Generel feedback
PKS_YOUR_EMAIL_ADDRESS=Din e-mail-adresse:
PKS_EMAIL_ADDRESS_INVALID=E-mail-adressen er ugyldig.\nAngiv en korrekt e-mail-adresse
IDS_INCLUDE_FOLDER_LABEL=Scanner følgende filer/mapper for dubletter.
IDS_YES=Ja
IDS_NO=Nej

DPF_SCAN_COMPUTER=Scan Computer
DPF_SCAN_GOOGLE=Scan Google Drive
DPF_SCAN_Picasa_LIBRARY=Picasa Library
DPF_INCLUDE_TO_SCAN=Inkluder til scanning
DPF_FETCHING_FOLDER=Henter mapper ...
DPF_SCAN_MODE=Scanningstilstand
DPF_REFRESH=Opdater
IDS_PRODUCT_MESSAGES=Produktmeddelelser
IDS_OTHER_PRODUCT_RECOMMEND=Vis anbefalinger af andre produkter til min PC
IDS_AUTO_SETTINGS_APPLIED=Indstilling er anvendt



DPF_DRIVE_INFO_HEADER=Giv IDS_DU_APP_NAME tilladelse til at fortsætte med at tilføje Google Drev-mappe til scanningslisten.
DPF_DRIVE_INFO_STEPS_HEADER=Følg disse trin for at give IDS_DU_APP_NAME tilladelse til at scanne Google Drev:
DPF_DRIVE_INFO_STEP1=Klik på knappen ”Giv tilladelser” for at godkende.
DPF_DRIVE_INFO_STEP1_SUB=Klik på knappen ”Giv tilladelser” nederst. Du bliver videresendt til browser for godkendelse af Google Drev.
DPF_DRIVE_INFO_STEP2=Udfyld de obligatoriske oplysninger, og behandl dem.
DPF_DRIVE_INFO_STEP2_SUB=Indtast brugernavn og adgangskode til Google Drive-kontoen og afslut godkendelsesprocessen.
DPF_DRIVE_INFO_STEP3=Tilføj mappe og scan dit Google Drive.
DPF_DRIVE_INFO_STEP3_SUB=Gå tilbage til program, og klik på knappen ”Tilføj mappe” for at markere og scanne din Google Drev-mappe.
DPF_DRIVE_INFO_ALLOW=Giv tilladelser
DPF_DRIVE_SELECT_FOLDER=Vælg en Google Drev-mappe, der skal scannes.
DPF_UNDO_SUMMARY_GOOGLE=Du er ved at fortryde følgende handling:{0}{1}Handling, der skal fortrydes: Flyt {2} elementer til Google Drev-papirkurv. {3}{4}Vil du fortsætte?
IDS_WATCH_TUTORIAL=Se Tutorial
IDS_MANAGE_FILE_FORMATS=Administrér filformater
IDS_MANAGE_SCAN_CRITERIA=Administrér scanningskriterier
IDS_SCAN_CRITERIA_INFO=I nedenstående indstillinger kan du tilpasse scanningsindstillinger.
PKS_INSTALL_COMP=Dubletter blev fjernet.
PKS_PRB_DOWNLOADING=Der opstod et problem under fjernelse af dubletter
PKS_PRB_INSTALLING=Der opstod et problem under scanning
IDS_CONTACT_US=Kontakt os
IDS_MARKFILES_EXT_HEIC=High Efficiency Image-fil
IDS_MARKFILES_EXT_CR=Canon RAW CIFF Image-fil
IDS_MARKFILES_EXT_RAW=Camera RAW Image-fil
IDS_MARKFILES_EXT_KDC=Kodak RAW Image-fil
IDS_MARKFILES_EXT_DNG=Digital Negativ og ProRaw RAW Image-fil
IDS_MARKFILES_EXT_NEF=Nikon RAW Image-fil
IDS_MARKFILES_EXT_PEF=Pentax RAW Image-fil
IDS_MARKFILES_EXT_ORF=Olympus RAW Image-fil
IDS_MARKFILES_EXT_RW2=Panasonic RAW Image-fil
IDS_MARKFILES_EXT_RAF=Fuji RAW Image-fil
IDS_MARKFILES_EXT_MOS=Leaf Aptus RAW Image-fil
IDS_MARKFILES_EXT_SRF=Sony RAW Image-fil
IDS_MARKFILES_EXT_ERF=Epson RAW Image-fil
IDS_MARKFILES_EXT_DCR=Digital Camera Image-fil
IDS_INSTALL_COMPONENT=Installerer nødvendige komponenter...
IDS_CONFIRM_DOWNLOAD_COMPONENT=IDS_DU_APP_NAME fandt RAW-billeder i dit system. For at scanne disse billeder skal vi installere yderligere komponenter. Vil du installere dem nu?
IDS_COMPONENT_IMPORTANCE=Hvis du vælger NEJ, bliver RAW-billeder ikke medtaget i scanningsprocessen.
IDS_MOVE_IMAGES_BIN=Send dubletbilleder til Papirkurv.
IDS_MOVE_PATH=Flyt dubletbilleder til valgte sti
IDS_CONSIDER_TIME_INTERVAL=Medtag tidsinterval ved scanning
IDS_SETTINGS_CONSIDER_CAPTURE_DATE=Brug tidsintervalindstillinger, hvis optagelsesdato ikke er tilgængelig
IDS_CONSIDER_GPS_SETTING=Inkluder GPS ved scanning
IDS_SETTING_DISABLED=Denne indstilling er slået fra.
IDS_CHANGE_SETTINGS=Ændring af indstillinger
IDS_SETTINGS_CONSIDER_CAPTURE_DATE_INFO=Hvis optagelsesdato mangler i exif-data for billede, bliver oprettelsesdato brugt i stedet.
IDS_MOVE_DUPLICATES=Flyt dubletter
IDS_MANAGE_DUPLICATE_PHOTOS=Administrer dubletbilleder
IDS_MANAGE_DUPLICATE_PHOTOS_INFO=Med denne indstilling kan du vælge, hvad der skal gøres med dubletbilleder.
DPF_DRIVE_CONTACT_ADMIN=Vi kan ikke tilgå dine mapper på Google Drev, da dine Google Drev-apps er deaktiverede. Kontakt din domæneadministrator.
IDS_GOOGLE_DRIVE_TRASH=Er du sikker på, at du vil slette dubletterne? Slettede billeder bliver flyttet til papirkurven på Google Drev!
DPF_DRIVE_INFO_HEADER_EX=Giv tilladelse til IDS_DU_APP_NAME for at fortsætte med at tilføje Google Drev-mapper til listen over mapper, der skal udelades.
DPF_DRIVE_INFO_STEPS_HEADER_EX=Følg disse trin for at give IDS_DU_APP_NAME tilladelse til at tilgå Google Drev-mapper:
DPF_DRIVE_INFO_STEP3_EX=Tilføj mappe fra Google Drev.
DPF_DRIVE_INFO_STEP3_SUB_EX=Gå tilbage til program, og klik på knappen ”Tilføj” for at markere og udelade din Google Drev-mappe fra scanning.
DPF_DRIVE_INFO_HEADER_SA=Giv tilladelse til IDS_DU_APP_NAME for at fortsætte med at tilføje Google Drev-mappe til listen over beskyttede mapper.
DPF_DRIVE_INFO_STEPS_HEADER_SA=Følg disse trin for at give IDS_DU_APP_NAME tilladelse til at tilgå Google Drev-mapper:
DPF_DRIVE_INFO_STEP3_SUB_SA=Gå tilbage til program, og klik på knappen ”Tilføj” for at markere og beskytte din Google Drev-mappe mod at blive automarkeret.

IDS_WIAT_INSTALL_COMPONENT=Vent venligst mens du installerer de nødvendige komponenter

IDS_GOOGLEDRIVE=Google Drive
IDS_DROPBOX=Dropbox
IDS_PHOTOS_ORGANIZER=Photo Organizer
IDS_LIGHTROOM_CLASSIC=Lightroom Classic
IDS_LIGHTROOM_LIB_FORMAT= Lightroom Catalog
IDS_BOX_CLOUD=BoxCloud

IDS_SCAN_DROPBOX=Scan Dropbox

IDS_DROPBOX_TRASH=Er du sikker pÃ¥, at du vil slette dubletfilposterne? Slettede poster flyttes til {0}-sektionen â€Slettede filerâ€!
IDS_SIGN_IN_DROPBOX=Log ind pÃ¥ {0}
IDS_SIGN_IN_DROPBOX_OPENED=Log ind pÃ¥ din {0}-konto, der er Ã¥bnet i din standardbrowser.
IDS_SIGN_IN_DROPBOX_PASTE=Kopier godkendelseskoden, du ser, og indsÃ¦t den i nedenstÃ¥ende felt.
IDS_SIGN_IN_DROPBOX_CLICK=Klik pÃ¥ FortsÃ¦t for at gÃ¥ videre med at scanne dubletter.
IDS_DROPBOX_ERROR_AUTH_CODE=Fejl ved godkendelse af {0}-konto. Tjek godkendelseskoden, og prÃ¸v igen.


;;;;;;;;;;;;;;;;;;;;;;;;; PO, LcR, Picasa ;;;;;;;;;;;;;;;;;;;;;;;
IDS_PICASA_LIB_FORMAT= Picasa biblioteksindeks
IDS_ADD_VALID_PATH=Tilføj venligst gyldig scanningssti!
IDS_ADD_LIBRARY=Tilføj bibliotek
IDS_NEED_COMPONENT_PO= Photo Organizer-funktionen kræver yderligere komponent for at installere. Vil du installere nu?
IDS_CLOSE_APPLICATION_TO_SCAN={0} skal lukkes for at starte processen. Vil du lukke {0}?
IDS_SHOW_PHOTO_ORGANIZER=Start {0}
IDS_ONE_LIBRARY_ADD=Én Picasa-biblioteksdatabasefil allerede tilføjet!\r\nKan ikke tilføje flere filer.

;;;;;;;;;;;;;;;;;;;;;;;;;;;; BoxCloud ;;;;;;;;;;;;;;;;;;;;;;;;;;;
IDS_SIGN_IN_BOXCLOUD_GRANTACCESS=Giv adgangstilladelse efter login


;;;;;; NEED Translation ;;;;;;;
IDS_INCLUDE_ROTATED_IMAGES=Inkluder roterede billeder
IDS_INCLUDE_FLIPPED_IMAGES=Inkluder vendte billeder
IDS_CLEAR_CACHE_RECOMMENDED=Scanningsalgoritmen er forbedret for bedre resultater, det anbefales at rydde cachen og derefter scanne igen.
IDS_CLEAR_CACHE_CONFIRMATION=Vil du fortsætte?

[strings]
IDS_INSTALLING_SERVICE=Installerer tjeneste...
; General
100=Duplicate Photos Fixer Pro
;100=Filoverførsel
101=Vil du annullere overførslen?
102=%1(%2 af %3)
103=%1 kB
104=%1 kB af %2 kB (%3 %)

; Status information
110=Henter filoplysninger...
111=Omdirigerer til %1
112=Sender anmodning...
113=Fortolker %1
114=Der er oprettet forbindelse til %1
115=Modtager...
116=Opretter forbindelse til %1

; Error messages
120=Der opstod fejl under oprettelse af forbindelse til internettet.\n\n%1
121=Der opstod fejl under åbning af %1.\n\nStatuskoden %2 blev returneret fra serveren.
122=Der opstod fejl under læsning af webadressen.\n\n%1
123=Der opstod fejl under skrivning til filen %1.\n\n%2
124=Der opstod fejl under åbning af filen %1.\n\n%2
125='%1' er en ugyldig webadresse.
126=Der opstod fejl under åbning af %1.\n\n%2
127=Der opstod fejl under afsendelse af anmodningen.\n\n%1
128=Protokollen understøttes ikke. Kun HTTP- og FTP-protokoller understøttes.
129=Der kunne ikke oprettes forbindelse til %1.\n\n%2
130=Der kunne ikke forespørges om statuskoden.\n\n%1
131=Der opstod fejl under anmodning om filen.\n\n%1

; Other
144=Om
146=Hent
147=Installationsprogrammet henter nu yderligere filer til computeren.

; labels
160=Fil:
161=Hastighed:
162=Status:
163=Forløbet tid:
164=Resterende tid:
165=Aktuel fil:
166=Samlet status:
167=Annuller
168=OK
169=User Name and Password
170=User Name:
171=Password: